/* Localized versions of Info.plist keys */

CFBundleName = "StoreTest";
CFBundleShortVersionString = "0.1";
CFBundleGetInfoString = "StoreTest version 0.1, Copyright 2006 Big Nerd Ranch.";
NSHumanReadableCopyright = "Copyright 2006 Big Nerd Ranch.";
